/* Message is given to user once on the first run of the app. */
"ALERT_PORTRAIT_MESSAGE" = "The compass is most accurate in portrait mode!";

/* Title is given to user once on the first run of the app. */
"ALERT_PORTRAIT_TITLE" = "Please use the compass only in portrait mode";

/* Alert btn. */
"ALERT_PROTRAIT_BUTTON" = "OK";

/* kilometers per hour */
"KM_H" = "kmh";

/* miles per hour */
"MP_H" = "mph";

